
<!-- ############ mt apr10 ######################### -->
<script type="text/javascript">
function newPopup(url) {
	popupWindow = window.open(
		url,'popUpWindow','height=600,width=900,left=10,top=10,resizable=yes,scrollbars=yes,toolbar=no,menubar=no,location=no,directories=no,status=no')
}
</script>
<!-- ##################################### -->

<div id="content">

<div id="contentheader">
<h1>Hilfe zur Suchmaske</h1>
</div>

<div id="usercontent">
<h2>Route</h2>
<p>Nach Wahl der <i>Autobahn</i> und <i>Fahrtrichtung</i> kann ein <i>Streckenabschnitt</i> ausgew&auml;hlt werden. 
Die Datenbank enth&auml;lt Verkehrslagebilder der A5 f&uuml;r die Fahrtrichtungen S&uuml;d (Richtung Frankfurt) und Nord (bis zur Anschlussstelle Friedberg).</p>

<p>Durch Pendlerstr&ouml;me werden Verkehrsstaus regelm&auml;&szlig;ig morgens in s&uuml;dlicher Fahrrichtung beobachtet. In Fahrtrichtung Nord treten 
Staus dagegen eher am Nachmittag auf. </p>


<h2>Zeit</h2>
<p>Zus&auml;tzlich zur Wahl des gew&uuml;nschten Zeitraums anhand des <i>Start-</i> und <i>Enddatums</i> ist es m&ouml;glich, 
nach <i>Wochentagen</i> und <i>Uhrzeiten</i> (<i>Tagesabschnitt</i>) zu filtern.</p>
<p>Mit gewisser Regelm&auml;&szlig;igkeit k&ouml;nnen an gleichen Wochentagen &auml;hnliche Verkehrsmuster beobachtet werden. 
Durch die Auswahl des Zeitraums kann die Darstellung auch auf den Vormittag oder den Nachmittag eingeschr&auml;nkt werden. </p>

<h2>Verkehrsmuster</h2>
<p>Die in der Datenbank enthaltenden Verkehrsstaus sind nach <i>Stau-</i> oder <i>Verkehrsmustern</i> klassifiziert 
worden (vgl. <a href="?site=theorie&lang=de">Phasendiagramm</a>). Die Abk&uuml;rzungen beschreiben folgende Begriffe:</p>

<h4>MLC: Moving Localized Cluster</h4>
<p>Einzelne laufende Stauwelle begrenzter Ausdehnung, 
die sich mit einer konstanten, charakteristischen  Geschwindigkeit
stromaufw&auml;rts ausbreitet. Die Engstelle ist hier so klein, dass Verh&auml;ltnisse wie
auf einer homogenen Strecke herrschen.</p>

<h4>PLC: Pinned Localized Cluster</h4>
<p>Einzelne stehende Stauwelle, die am Ort
einer Engstelle fixiert ist und eine begrenzte r&auml;umliche Ausdehnung
hat. Dieser Zustand kann bei unterschiedlichen
Engstellenst&auml;rken entstehen, 
wenn die Verkehrsnachfrage auf der 
Hauptstrecke kleiner ist als ein Wert, welcher zu ausgedehnten
Staumustern (TSG, OCT oder HCT) f&uuml;hren w&uuml;rde.</p>

<h4>TSG: Triggered Stop-and-Go</h4>
<p>Stauwellen, welche sich aus einer nahezu station&auml;ren Zone gebundenen
Verkehrs abl&ouml;sen bzw. in dieser Zone erzeugt werden.</p> 

<h4>OCT: Oscillating Congested Traffic</h4>
<p>Ausgedehnter Stau mit oszillierender innerer Struktur. Dieses
Staumuster wird in den vorliegenden Daten der A5 oft beobachtet. Die Wellenl&auml;ngen der 
Oszillationen k&ouml;nnen verschieden sein, die
Ausbreitungsgeschwindigkeit aller Strukturen ist aber nahezu dieselbe.
Die Zust&auml;nde OCT und TSG entsprechen dem,
was auch als <i>Stop-and-Go-Verkehr</i>
bezeichnet wird.</p>

<h4>HCT: Homogeneous Congested Traffic</h4>
<p>Homogener (gleichm&auml;&szlig;iger) Stau ohne starke
Geschwindigkeitsschwankungen, der auch als <i>z&auml;hfl&uuml;ssig
kriechender Verkehr</i> charakterisiert werden kann. Dieses Staumuster
tritt meist als Folge sehr starker Engstellen (typischerweise Teilsperrungen nach
Unf&auml;llen) auf.</p>





<h2>Kommentar</h2>
<p>Jedes Verkehrslagebild verf&uuml;gt &uuml;ber einige Informationen (siehe <a href="JavaScript:newPopup('html/userimages/A5S_2001_05_22_example.png');">Beispiel</a>). 
Im <i>Kommentarfeld</i> k&ouml;nnen diese Textfelder direkt durchsucht werden.</p>

<p>Stichworte f&uuml;r die Volltextsuche sind zum Beispiel:</p> 

<ol>
<li>moving bottleneck / sich bewegende Engstelle</li>
<li>Unfall</li>
<li>Mega-Stau</li>
<li>komplex</li>
<li>spezielles Muster</li>
<li>MLC / PLC/ TSG / OCT / HCT / HST</li>
</ol>


</div>
</div>